IdeaRS.OpenModel.Connection.IdeaSMemberImportSettings
Represents settings of improt options into Idea Connections

IdeaRS.OpenModel.Connection.IdeaSMemberImportSettings.#ctor
Constructor - it sets default values